Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-3188.html.tmx
Source language: nob
Languages: sma

source: Unik dialogprosjekt i sørsamisk område - Sámediggi Sametinget
sma: Sjïere govlesadtemeprosjekte åarjelsaemien dajvesne - Sámediggi Sametinget

source: Unik dialogprosjekt i sørsamisk område
sma: Sjïere govlesadtemeprosjekte åarjelsaemien dajvesne

source: Felles politikk for fjellområdene gjennom gjensidig forståelse og dialog mellom kommunene og reindriftsnæringen.
sma: Tjåenghkies politihke dejtie vaeriedajvide aktivyøki goerkesen jïh govlesadtemen tjïrrh dej tjïelti jïh båatsoen gaskem.

source: Det har vært utgagnspunktet for det unike prosjektet i sørsamisk område som avsluttes 1. september.
sma: Dïhte lea dam våaromem orreme dan sjïere prosjektese åarjelsaemien dajvesne mij skiereden 1. b. orrije.

source: Dialogprosjektet " Felles politikk for fjellområdene, bedre dialog mellom kommunene og reindriftsnæringen / - forvaltningen " er en samfinansiering mellom flere kommuner, fylkesmannen- og fylkeskommunen i Sør-Trøndelag, flere departementer og Sametinget.
sma: Dïhte govlesadtemeprosjekte " Tjåenghkies politihke vaeriedajvide, buerebe govlesadteme tjïelti jïh båatsoen / reeremen gaskem " (" Felles politikk for fjellområdene, bedre dialog mellom kommunene og reindriftsnæringen / - forvaltningen ") lea akte ektiemaaksoe gaskem jienebh tjïelth, fylhkenålmam- jïh fylhkentjïeltem Åarjel-Trøøndelaagesne, jienebh departementh jïh Saemiedigkiem.

source: Målet med prosjektet har vært å bedre den gjensidige forståelsen og dialogen med sikte på å skape grunnlag for en felles politikk for fjellområdene.
sma: Prosjekten vuepsie lea orreme dam aktivyøki goerkesem jïh govlesadtemem bueriedidh, edtja aktem våaromem akten tjåenhgkies politihkese evtiedidh dejtie vaeriedajvide.

source: Blant annet har prosjektet samlet aktuelt faktagrunnlag på arealbruk, samt prøvd ut dialogkonferanse som metode for å oppnå en bedre dialog mellom de ulike interessene.
sma: Prosjekte lea gaskem jeatjebem sjyøhtehke rïektesevåaromem tjøønghkeme arealeåtnoen bïjre, jïh aktem govlesadtemeråårestallemem pryøveme goh akte vuekie edtja aktem buerebe govlesadtemem buektiehtidh dej joekehts iedtjeladtjji gaskem.

source: Prosjektets geografiske virkeområde er del av Femund, hele Riast-Hylling og del av Essand reinbeitedistrikt i Selbu, Tydal, Røros og Holtålen kommuner.
sma: Prosjekten geografijen vierhkiedajve lea bielie Femundeste, abpe Gåebrie jïh bielie Saanti sïjteste Saalbugen, Tydalen, Røørosen jïh Holtålen tjïeltine.

source: Stor overføringsverdi av dette prosjektet Sametinget mener at dette prosjektet er et skritt i riktig retning fordi det erkjenner at reindriftsinteressene ikke har hatt den grad av oppmerksomhet den skulle ha hatt i arealplanprosessene, og at dette søkes kompensert blant annet gjennom å legge til rette for dialog og gjensidig forståelse mellom de ulike arealbrukerne.
sma: Stoerre sertiestimmieaarvoe daehtie prosjekteste Saemiedigkie veanhta daate prosjekte lea akte sille reaktoe haaran, ihke daate prosjekte bæjhkohte dah båatsoeiedtjeladtjh eah leah dam daerpies voerkelimmem åtneme maam edtjin utnedh dejnie arealesoejkesjebarkojne, jïh dam pryøvoe staeriedidh, gaskem jeatjebem sjïehteladtedh govlesadtemasse jïh aktivyøki goerkesasse dej joekehts arealeutniji gaskem.

source: Sametinget ser stor overføringsverdi av dette prosjektet til andre deler av landet der vi har samiske næringsinteresser.
sma: Saemiedigkie vuajna aktem stoerre sertiestimmieaarvoem daehtie prosjekteste laanten jeatjah dajvide gusnie mijjieh saemien jielemeiedtjh utnebe.

source: Det er satt fokus på at kunnskapsnivået om samisk kultur, levesett og næringsliv må bedres blant beslutningstakere i aktuelle kommuner.
sma: Fokusem lea biejeme daate maahtoe saemien kultuvren, jielemevuekien jïh jielemen bïjre tjuara buerebe sjïdtedh dej gaskem mah sjæjsjalimmiem vaeltieh dejnie sjyøhtehke tjïeltine.

source: Reindriftas utvikling er et samfunnsansvar, og det er viktig at deres behov blir belyst og inkludert på et tidlig nivå i planprosessene.
sma: Båatsoen evtiedimmie lea akte diedte siebriedahkese, jïh vihkeles båatsoen daerpiesvoeth vååjnesasse båetieh jïh varki meatan sjïdtieh dejnie soejkesjeprosessine.

source: Sametinget mener at dialogprosjektet har kommet frem til grunnleggende fremgangsmåter gjennom at regionale myndigheter satser på å ta ansvar for å etablere årlige dialogkonferanser.
sma: Samiedigkie veanhta govlesadtemeprosjekte lea vihties buektemevuekieh evtiedamme dej regijonale åejvieladtjigujmie mah sijhtieh diedtem vaeltedh govlesadtemeråårestallemh tseegkedh fïerhten jaepien.

source: Det er viktig å ta vare på, samt videreutvikle det grunnlaget for dialog som prosjektet har laget - for å sikre at alle parters behov og interesser i en arealplanprosess blir ivaretatt.
sma: Vihkeles gorredidh, jïh vijriebasse evtiedidh dam våaromem govlesadtemasse maam prosjekte evtiedamme - edtja tjirkedh guktie gaajhki guejmiej daerpiesvoeth jïh iedtjh gorresuvvieh aktene arealeprosessesne.

source: Prosjektet ble etablert i mars 2006 og avsluttes 1. september i Trondheim med styringsgruppemøte samt pressekonferanse.
sma: Prosjekte njoktjen 2006 tseegkesovvi jïh skiereden 1. b. Tråantesne orrije aktine stuvremedåehkietjåanghkojne jïh preesseråårestalleminie.

source: Sametinget undertegnet 11. februar 2005 en samarbeidsavtale for det sørsamiske området, hvor Nordland, Nord- og Sør-Trøndelag og Hedmark fylkeskommuner er med.
sma: Saemiedigkie aktem laavenjostoelatjkoen nualan tjeeli goevten 11. b. 2005 dan åarjelsaemien dajvese, gusnie Nordlaante, Noerhte- jïh Åarjel-Trøøndelaage jïh Hedmaarhken fylhkentjïelth leah meatan.

source: Kontaktperson: rådgiver i Sametinget og representant i prosjektets styringsgruppe Brita Oskal Eira, tel.
sma: Govlehtallemealmetje: raeriestæjja Saemiedigkesne jïh lihtsege prosjekten stuvremedåehkesne Brita Oskal Eira, tell.
